//About
"Hardware" = "Hulpprogramma %@ driverversie tonen";
"Package" = "Versie";
"Driver" = "Stuurprogrammaversie";
"Utility" = "Hulpprogrammaversie";
"Firm" = "Firmware-versie";
"Version" = ": %@";
"NotInstall" = "Er is een probleem met de configuratie van de stuurprogrammatuur. Installeer de stuurprogrammatuur opnieuw.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Audio-uitgangsinstellingen configureren voor uw\nDJ/productieprogramma.";
"WARNING_MIXER_OUT" = "Om een USB-audiosignaal naar het mengpaneel te sturen, kiest u \"USB\" met de gewenste kanaal-ingangskeuzeschakelaar(s) van het mengpaneel.";
"WARNING_IN" = "Audio-ingangsinstellingen configureren voor uw\nDJ/productieprogramma.";
"WARNING_IN2" = "Als de Tijdcode is geselecteerd, kiest u \"USB\" met de gewenste kanaal-ingangskeuzeschakelaar(s) van het mengpaneel.";

//Menu
"About" = "Over Hulpprogramma %@ driverversie tonen";
"Services" = "Voorzieningen";
"Hide" = "Verberg Hulpprogramma %@ driverversie tonen";
"HideOther" = "Verberg andere";
"ShowAll" = "Toon alles";
"Quit" = "Stop Hulpprogramma %@ driverversie tonen";
